{
    "language": "en",
    "dark_mode": "Dark mode",
    "home_welcome": "Hi there",
    "home_i": "i'm",
    "home_what_i_do": "I am a Frontend Developer",
    "home_job": "Frontend developer, UI/UX designer, freelancer, Github addict.",
    "home_location": "Tashkent, Uzbekistan",
    "home_contact_btn": "Get in touch",
    "menu_about": "About",
    "menu_projects": "Projects",
    "menu_experience": "Experience",
    "menu_contact": "Contact",
    "menu_resume": "Resume",
    "about_desc": "Hello there, my name is Sirojiddin Nurmanov and i love doing stuff for internet espacially open-source projects. My love for the development started when i was 22. Now, i mainly develop web apps, i'm open to new opportunities.Despite the fact that I started programming quite late, I believe that I can achieve great results and I am ready for everything. Consistency beats talent!!! I am willing to work twice as hard",
    "experience_0_job": "Frontend developer",
    "experience_0_overview": "s-mart.uz is an association of several developers and we are engaged in the production of web applications. Saadia.uz, created by us, is the first Telegram web app store in Uzbekistan.",
    "experience_0_duration": "March 2022 - Present",
    "experience_1_job": "Front-end  developer",
    "experience_1_overview": "Vapoter.tn is an e-commerce website that sells anything in relation with vapes. unfortunately, Tunisia has a restricted system and it's now forbidden to sell vape products. so, the website closed.",
    "experience_1_duration": "September 2018 - December 2018",
    "projects_1_overview": "Tezoz.uz is a web page.",
    "projects_2_overview": "Niners is the website of the Niners Learning Center",
    "projects_3_overview": "Nsmedical is a web application of the Neuro Service clinic in Tashkent",
    "projects_4_overview": "saadia.uz is an online market",
    "projects_1_extended_overview": "Tezoz.uz is a web page. In it, instructions for rapid weight loss and necessary products were given.",
    "projects_2_extended_overview": "Niners is the website of the Niners Training Center. It provides news and information about the educational center.",
    "projects_3_extended_overview": "Nsmedical is a web application of the Neuro Service clinic in Tashkent. This web page contains Nevro service online services and news.",
    "projects_4_extended_overview": "saadia.uz is an online market. It can work both as a web page and as a telegram bot.",
    "contact_full_name": "Full name",
    "contact_email": "E-mail adress",
    "contact_btn": "Send message"
}
