{
    "language": "ru",
    "dark_mode": "темный режим",
    "home_welcome": "Всем привет",
    "home_i": "я",
    "home_what_i_do": "Я Frontend-разработчик",
    "home_job": "Développeur web Frontend, UI/UX designer, freelance, accro à Github.",
    "home_location": "Ташкент, Узбекистан",
    "home_contact_btn": "Связаться",
    "menu_about": "О cебе",
    "menu_projects": "Проекты",
    "menu_experience": "Опыт",
    "menu_contact": "Контакт",
    "menu_resume": "Резюми",
    "about_desc": "Здравствуйте, меня зовут Сироджиддин Нурманов, и я люблю делать что-то для интернета, особенно проекты с открытым исходным кодом. Моя любовь к разработке началась, когда мне было 22 года. Сейчас я в основном разрабатываю веб-приложения, я открыт для новых возможностей. Несмотря на то, что я начал программировать довольно поздно, я верю, что смогу добиться больших результатов, и я готов все. Последовательность побеждает талант!!! Я готов работать в два раза больше",
    "experience_0_job": "Фронтенд-разработчик",
    "experience_0_overview": "s-mart.uz — это объединение нескольких разработчиков, и мы занимаемся производством веб-приложений. Saadia.uz, созданный нами, является первым магазином веб-приложений Telegram в Узбекистане.",
    "experience_0_duration": "март 2022 г. - настоящее время",
    "experience_1_job": "Фронтенд-разработчик",
    "experience_1_overview": "Vapoter.tn est un site e-commerce qui vent tout produit en relation avec les cigarettes électroniques. J'y ai développé la maquette du site et puis l'ai intégré. Malheuresement, le site a dû fermé ses portes à cause des nouvelles restrictions en Tunisie qui interdisent la vente des cigarettes électroniques.",
    "experience_1_duration": "Septembre 2018 - Décembre 2018",
    "projects_1_overview": "Tezoz.uz — это веб-страница.",
    "projects_2_overview": "Niners - это веб-сайт Учебного центра Niners.",
    "projects_3_overview": "Nsmedical — веб-приложение клиники «Нейро Сервис» в Ташкенте",
    "projects_4_overview": "saadia.uz — интернет-рынок",
    "projects_1_extended_overview": "Tezoz.uz — это веб-страница. В нем были даны инструкции для быстрого похудения и необходимые продукты.",
    "projects_2_extended_overview": "Niners — это веб-сайт учебного центра Niners. Он предоставляет новости и информацию об образовательном центре.",
    "projects_3_extended_overview": "Ns Medical — веб-приложение клиники «Нейро Сервис» в Ташкенте. Эта веб-страница содержит онлайн-услуги и новости службы Nevro.",
    "projects_4_extended_overview": "Ns Medical — веб-приложение клиники «Нейро Сервис» в Ташкенте. Эта веб-страница содержит онлайн-услуги и новости службы Nevro.",
    "contact_full_name": "Nom complet",
    "contact_email": "Adresse e-mail",
    "contact_btn": "Envoyez votre message"
}
